# coding: utf-8

all_types_of_films = [u'фильмы', u'афиша', u'на этой неделе']

premieres = [u'премьеры недели', u'премьеры', u'премьерные показы',
             u'премьеры сегодня', u'премьеры в кино', u'кинопремьеры',
             u'новинки кино', u'новые фильмы', u'премьеры в кинотеатрах']

on_screens = [u'cегодня в кино', u'посмотреть сегодня', u'фильмы сегодня',
              u'фильмы в прокате', u'в прокате', u'ленты в прокате',
              u'сегодня в кино',
              u'сегодня вечером', u'сегодня', u'посмотреть в кино',
              u'что посмотреть', u'что идёт сегодня', u'что в кино']
